[{"Fact_id":1,"Mode":"Walking","Fact":"Avoiding just 10 miles of driving every week would eliminate about 500 pounds of carbon dioxide emissions a year!"},{"Fact_id":2,"Mode":"Walking","Fact":"It has been calculated that completing five trips of 2km a week on foot instead of a car can decrease the amount of emissions by 86kg a year"},{"Fact_id":3,"Mode":"Bike","Fact":"Private vehicles emit 0.96 pounds of carbon per mile, bikes only emit 0.03 pounds\/mile — taking into account the emissions from manufacturing the bike and the food required to “fuel” the rider."},{"Fact_id":4,"Mode":"Bike","Fact":"More cars mean more roads need to be built, which causes water run-off that contributes to ground and water pollution. More bikes mean more bike paths and lanes which are more sustainable."},{"Fact_id":5,"Mode":"Busses","Fact":"It’s estimated that a transit bus releases 20% as much carbon monoxide, 10% the number of hydrocarbons, and 75% as many nitrogen oxides as the typical passenger car."},{"Fact_id":6,"Mode":"Busses","Fact":"Buses use nearly 9% less energy than cars per passenger mile."},{"Fact_id":7,"Mode":"Subway","Fact":"A single person who switches from a 20-mile commuting alone by car to existing public transportation, can reduce their annual CO2 emissions by 20 pounds per day, or more than 48,000 pounds in a year!"},{"Fact_id":8,"Mode":"Subway","Fact":"Noise is also pollution! We rarely think of noise pollution when it comes to cars, that is unless you live by a busy street. Less driving will make your neighborhood quieter to everyone's benefit. "},{"Fact_id":9,"Mode":"Trains","Fact":"Greenhouse gas emissions per passenger kilometre for rail transport is up to five times less than that of car transport."},{"Fact_id":10,"Mode":"Trains","Fact":"Rail’s share of transport energy consumption is less than 2% despite a market share of over 8.5%;"},{"Fact_id":11,"Mode":"Car","Fact":"Carpooling provides commuting convenience comparable to driving alone, with less stress and with the added bonus of companionship while you’re commuting."}]